<!DOCTYPE html>
<html>
<head>

	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link href="<? echo SITEURL; ?>favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon">
	<meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
	<meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
	<title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/normalize.min.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/main.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/filials.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/good-vision.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed" rel="stylesheet">
	
	<!--[if lt IE 9]>
	<script src="<? echo SITEURL; ?>js/html5shiv.js"></script>
	<![endif]-->

</head>

<body>

	<div class="page-wrapper">

		<?php include_once  __DIR__.'/../main/header.php'; ?>

        <?php include_once  __DIR__.'/../main/nav.php'; ?>

		<div class="content-wrapper clearfix">

            <section class="notice-hidden">
                <p>Позиция для срочных объявлений [скрытая]</p>
            </section>

            <section class="breadcrumbs">
                <div class="breadcrumbs-text"></div>
            </section>
			
			<main role="main" class="content">

                <div class="filial-wrapper">
                    <div class="filial">

                        <div class="filial-common-info-content">
                            <div class="filial-common-info-content-in">
                                <div class="filial-common-info-content-in-text">

                                    <h2>Подрезчихинская библиотека</h2>

                                    <div class="filial-common-info-time">
                                        <img src="<? echo SITEURL; ?>images/pages/filials/ico/clock.png" width="25px" height="25px">
                                        Режим работы: Пн.-Пт.,Вс. с 10:00 до 18:00, обед с 14:00 до 15:00
                                    </div>

                                    <div class="filial-common-info-phone">
                                        <img src="<? echo SITEURL; ?>images/pages/filials/ico/phone.png" width="25px" height="25px">
                                        Тел. (83364) 6-26-40
                                    </div>

                                    <div class="filial-common-info-boss">Заведующая: Вера Анатольевна Шварёва</div>

                                    <div class="filial-common-info-adress">613215 п. Подрезчиха, ул. Советская, д. 8</div>

                                    <br>

                                    <div class="filial-workers">

                                        <div class="filial-workers-item">
                                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-podrezchiha/shvareva-va.png" width="125px" height="125px">
                                            <div class="filial-workers-item-fio rounded-corners-5px">Шварева В.А.</div>
                                        </div>

                                    </div>

                                    <div class="filial-additional-info">
                                        <div class="filial-additional-info-history"><a href="#">Из истории библиотеки</a></div>
                                        <div class="filial-additional-info-press"><a href="#">На страницах печати</a></div>
                                    </div>

                                </div>
                            </div>
                        </div>

                        <div class="filial-common-info-bg">
                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-podrezchiha/filial-default-bg.jpg" class="rounded-corners">
                        </div>

                    </div>

                    <div class="filial-about" style="padding-top: 6em">

                        <p>Подрезчихинская библиотека обслуживает население поселка Подрезчиха (административный центр
                            Подрезчихинского сельского поселения) численностью 1200 человек.</p>

                        <p>Фонд библиотеки насчитывает свыше 11 тыс. экземпляров печатных документов. Ежегодно услугами
                        библиотеки пользуется свыше 1 тыс. человек, им выдаётся более 35 тыс. экземпляров книг и
                        периодических изданий.</p>

                        <p>Направления работы: обеспечение свободного доступа к информации для всех категорий пользователей,
                        краеведческая деятельность, патриотическое воспитание подрастающего поколения, организация
                        досуга населения, работа по продвижению чтения в Подрезчихинском сельском поселении.</p>

                        <p>Библиотека работает по программе «Дорогие мои земляки», посвящённой сохранению истории поселка
                        и её жителей, сбору исторических фактов, документов и воспоминаний, популяризации среди
                        населения сведений об односельчанах.</p>

                        <ul class="filial-about-list">

                            <li>Создаются папки – досье о знатных людях поселка, о супружеских парах с многолетним семейным
                            стажем, о народных умельцах</li>

                            <li>Ведётся сбор материалов и фотографий для альбома «О людях, о лесе, о крае родном»</li>

                            <li>Накапливается газетный материал в папках: «О них мы читали на страницах районной газеты»;
                            «Пресса о нашем поселке»; «Пусть о школе каждый год слава добрая идет»; «Участковая больница»</li>

                            <li>Создана папка «Чтоб не забылась та война» с материалами о героях Великой отечественной
                            войны и тружениках тыла</li>

                            <li>В рамках программы проходят праздничные мероприятия, посвященные Дню Победы: торжественное
                            возложение цветов к памятнику, проведение митинга, встреча ветеранов в библиотеке, где ведётся
                            разговор о трудных годах военного лихолетья, о не вернувшихся с войны родственниках и
                            односельчанах, звучат стихи и песни о войне. Стало традицией сотрудников библиотеки в канун
                            праздника поздравлять тружеников тыла лично. Каждое из таких мероприятий проходит торжественно
                            и трогательно</li>

                        </ul>

                        <p>В библиотеке создана «Книга Памяти», в которой помещены фотографии и информация о ветеранах
                        Великой Отечественной войны, односельчанах.</p>

                        <p>Для ветеранов в библиотеке работает клуб «Сударушки», целью организации которого является:
                        с помощью книги и человеческого внимания сделать жизнь пожилых людей менее тягостной и передать
                        жизненный и творческий опыт ветеранов подрастающему поколению.</p>

                        <p>Особое внимание в своей деятельности сотрудники библиотеки уделяют работе с детьми и
                        подростками, тесно сотрудничая в этом вопросе со средней школой, Домом культуры, школой
                        искусств, родителями. Для них проводятся познавательные игры, беседы, конкурсные программы,
                        литературные эстафеты, путешествия по книге, театрализованные литературные викторины, призванные
                        привлечь детей к чтению. В библиотеке работает любительское объединение по интересам
                        «Затейник» для учащихся 3-7 классов. Ежегодно для детей проводится более 60 мероприятий,
                        которые посещает более 900 человек.</p>

                        <p>Библиотекари стремятся внедрять новые формы работы, по-новому открыть юным читателям мир книги.
                        Так к 200-летию М. Ю. Лермонтова в библиотеке прошел литературный марафон «Он мыслью с нашим
                        веком слился». На протяжении трех дней в исполнении больших и маленьких читателей звучали в
                        библиотеке бессмертные строки великого поэта.</p>

                        <p>К 135-летию Павла Бажова в библиотеке была проведена театрализованная литературная викторина
                        «Бажовский карнавал». В гости к читателям прибыли герои его сказок: Медной горы хозяйка,
                        Огневушка-Поскакушка, Синюшка, Голубая змейка, Даренка, Данила и другие. Они инсценировали
                        отрывки сказок, а зрители угадывали название и героя.</p>

                        <p>Неизменным успехом у жителей посёлка пользуются кукольные представления в исполнении юных артистов.
                        «Хитрый волк», «Новый терем-теремок», «Как пчелка лес спасла». «Красная Шапочка и волк».
                        «Гуси-лебеди» и многие другие, показанные зрителям в 2014 году, посетило более 180 человек.</p>

                        <p>Ещё одно из направлений работы библиотеки – рассказать об увлечениях односельчан. Этому
                        посвящены выставки-просмотры: «Урожайные грядки», «Чудо - овощи», «Фантазии полет и рук
                        творенье» и другие. По мнению сотрудников библиотеки «Для того, чтобы найти своё хобби,
                        нужно поглубже заглянуть в себя и не бояться сделать первый шаг: приобрести первую марку;
                        сочинить первую строчку; набросить первую петельку на спицу; сделать первый мазок кистью.
                        И ваша жизнь обязательно станет интересной, яркой и красивой!».</p>

                        <p>Подрезчихинская библиотека сегодня – это одна из ведущих библиотек района. Участие в областных
                        конкурсах, традиционные устные журналы «Созвездье Подрезчиха», работа по сохранению исторического
                        прошлого и, прежде всего, интерес к судьбам конкретных людей, содержательные и интересные
                        детские мероприятия – всё это делает библиотеку привлекательной для жителей и школой мастерства
                        для коллег.</p>

                    </div>

                </div>

			</main>
			
		</div>


        <?php include_once  __DIR__.'/../main/section_services_ci.php'; ?>

		<?php include_once  __DIR__.'/../main/footer.php'; ?>

        <?php include_once  SITEROOTDIR.'views/main/back_top.php'; ?>

	</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<? echo SITEURL; ?>js/slider.js"></script>
<script src="<? echo SITEURL; ?>js/main.js"></script>
<script src="<? echo SITEURL; ?>js/goodvision.js"></script>


<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>