<!DOCTYPE html>
<html>
<head>

	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link href="<? echo SITEURL; ?>favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon">
	<meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
	<meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
	<title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/normalize.min.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/main.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/filials.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/good-vision.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed" rel="stylesheet">
	
	<!--[if lt IE 9]>
	<script src="<? echo SITEURL; ?>js/html5shiv.js"></script>
	<![endif]-->

</head>

<body>

	<div class="page-wrapper">

		<?php include_once  __DIR__.'/../main/header.php'; ?>

        <?php include_once  __DIR__.'/../main/nav.php'; ?>

		<div class="content-wrapper clearfix">

            <section class="notice-hidden">
                <p>Позиция для срочных объявлений [скрытая]</p>
            </section>

            <section class="breadcrumbs">
                <div class="breadcrumbs-text"></div>
            </section>
			
			<main role="main" class="content">

                <div class="filial-wrapper">
                    <div class="filial">

                        <div class="filial-common-info-content">
                            <div class="filial-common-info-content-in">
                                <div class="filial-common-info-content-in-text">

                                    <h2>Детская библиотека</h2>

                                    <div class="filial-common-info-time">
                                        <img src="<? echo SITEURL; ?>images/pages/filials/ico/clock.png" width="25px" height="25px">
                                        Режим работы: Пн.-Пт. с 9:00 до 18:00, без обеда
                                        Вс. с 10:00 до 16:00
                                    </div>

                                    <div class="filial-common-info-phone">
                                        <img src="<? echo SITEURL; ?>images/pages/filials/ico/phone.png" width="25px" height="25px">
                                        Тел. (83364)4-15-56
                                    </div>

                                    <div class="filial-common-info-boss">Заведующая: Светлана Анатольевна Зубова</div>

                                    <div class="filial-common-info-adress">613200 г.Белая Холуница, ул. Здравоохранения, д.1 </div>

                                    <br>

                                    <div class="filial-workers">

                                        <div class="filial-workers-item">
                                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-detskaya/zubova-sa.png" width="125px" height="125px">
                                            <div class="filial-workers-item-fio rounded-corners-5px">Зубова С.А.</div>
                                        </div>

                                        <div class="filial-workers-item">
                                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-detskaya/mihaleva-mm.png" width="125px" height="125px">
                                            <div class="filial-workers-item-fio rounded-corners-5px" style="width: 132px">Михалёва М.М.</div>
                                        </div>

                                    </div>

                                    <div class="filial-additional-info">
                                        <div class="filial-additional-info-history"><a href="#">Из истории библиотеки</a></div>
                                        <div class="filial-additional-info-press"><a href="#">На страницах печати</a></div>
                                    </div>

                                </div>
                            </div>
                        </div>

                        <div class="filial-common-info-bg">
                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-detskaya/filial-default-bg.jpg" class="rounded-corners">
                        </div>

                    </div>

                    <div class="filial-about" style="padding-top: 6em">

                        <p>Библиотека обслуживает детское население города, руководителей детского чтения, является
                            методическим центром для библиотек района по работе с детьми и подростками. Активно
                            сотрудничает с детскими садами районного центра, государственной и муниципальной школами,
                            школой – интернатом IV вида (школа слабовидящих), специальной (коррекционной) школой –
                            интернатом VII вида (детский дом), спортивной школой, Детской школой искусств,
                            Домом детского творчества.</p>

                        <p>Фонд библиотеки насчитывает свыше 19 тыс. экземпляров печатных и электронных документов.
                            Ежегодно услугами библиотеки пользуется свыше 2 тыс. пользователей, им выдается свыше
                            39 тыс. экземпляров книг и периодических изданий.</p>

                        <p>Основным направлением деятельности библиотеки является работа с литературным наследием
                            Николая Ильича Марихина в рамках экологического, нравственного и историко-патриотического
                            воспитания подрастающего поколения.</p>

                        <p>Основные задачи, стоящие перед библиотекой: формирование интереса к книге и чтению у
                            дошкольников; помощь учащимся в освоении школьной программы; организация летнего чтения
                            детей; наиболее полное удовлетворение читательских запросов школьников и руководителей
                            детского чтения.</p>

                        <p>Библиотека работает по программе «Вырастим читателя». Ежегодно в рамках программы
                            проводится свыше 130 мероприятий, которые посещает более 3000 человек.</p>

                        <p>Для детей проводятся сказочные путешествия, игровые карусели, творческие конкурсы, часы
                            веселых затей, электронные викторины, экскурсии по библиотеке. Библиотечные уроки «Как
                            книжка на свет появилась» и «Вселенная от А до Я» (по страницам справочных изданий)
                            знакомят ребят с миром книги. Традиционно для детей проводятся обзоры журнальных
                            новинок читального зала «Журнальный калейдоскоп».</p>

                        <p>Работники стараются использовать нетрадиционные формы работы литературные квесты,
                            интерактивные игры с демонстрацией электронных викторин.</p>

                        <p>Во время осенних каникул для учащихся 2-х классов организован «Осенний литературный марафон».
                            По спискам литературы, которые включали внепрограммные произведения В. Драгунского,
                            Ю. Сотника, В. Голявкина, Ю. Дмитриева, М. Зощенко, Е. Шварца, В. Бианки, дети должны
                            были во время недели прочитать как можно больше литературы, а после каникул по этим
                            произведениям были проведены проверочные викторины. В результате всю неделю учащиеся
                            2-х классов были постоянными читателями библиотеки. Всего поучаствовало 48 второклассников,
                            они посетили библиотеку 113 раз, книговыдача составила 241 экземпляр.</p>

                        <p>Учащиеся 4-х классов совершили экскурсию по выставке «Путешествие в Книгоград», на которой
                            представлены работы участников районного литературного конкурса «Воздух детства и отчего
                            дома» с рисунками своих любимых книг.</p>


                        <p>Ежегодно библиотека проводит для первоклассников праздник «Прощание с Азбукой».</p>

                        <p>3 апреля 2015 года в библиотеке состоялось открытие комнаты писателя, журналиста, краеведа,
                            Николая Ильича Марихина, чьё имя носит библиотека.</p>

                        <p>Первыми гостями комнаты Николая Ильича Марихина стали кировские писатели Е. Наумова,
                            В. Пономарёв, В. Ситников, Г. Кустенко, В. Морозов, М. Чирков, А. Купарев Библиотека
                            проводит активную массовую работу со школами и детскими садами по воспитанию юных читателей,
                            пропагандирует книгу и чтение среди родителей.</p>

                        <p>Принимает активное участие в различных акциях: «Покормите птиц»: ежегодно стартует 12 ноября
                            (в день Зиновия - синичника по русскому земледельческому календарю) и продолжается до
                            начала апреля. Цель акции - помощь зимующим птицам: установка кормушек, подкормка птиц,
                            развешивание искусственных гнезд. Информация об акции размещается на стенде библиотеки,
                            предоставляется в детские сады.</p>

                        <p>«Неделя детской книги», открытием которой традиционно стало выступление перед ребятами
                            со своеобразным отчётом – презентацией «Нам есть что вспомнить!».</p>

                        <p>«Библионочь», во время которой посетителями библиотеки ежегодно становятся более 200 детей.</p>

                        <p>В холле библиотеки стали традиционными выставки работ ребят, занимающихся в кружках
                            декоративно – прикладного творчества городского дома культуры. Руководитель –
                            Шмакова Елена Викторовна. Выставки пользуются большой популярностью у детей и взрослых.</p>

                        <p>На фото – работы в технике аппликация пайетками.</p>

                        <p>Рисунки детей, выполненные на конкурс «Пасхальная радость», целью которого является духовное
                            просвещение, нравственное и патриотическое воспитание подрастающего поколения.</p>

                        <p>Беседа для воспитанников детского сада у выставки работ, представленных на городской
                            конкурс «Безопасная ёлка», организованного по инициативе ВДПО.</p>

                        <p>Большое внимание библиотека уделяет работе с книгой летом, которая ведётся по двум
                            традиционным направлениям: работа с летними лагерями отдыха; работа с летними списками
                            литературы. По просьбе сотрудников библиотеки педагогами в летние списки для будущих
                            второклассников были включены произведения местных писателей-земляков, в первую очередь
                            Н. Марихина, а также Л. Дьяконова, В. Ситникова, Н. Русиновой, В. Морозова, М. Чиркова.
                            Ведётся подборка распечаток тех произведений, которых нет или недостаточно в фонде.</p>

                        <p>В библиотеке работает кружок «Умное пёрышко», которым руководит Ирина Витальевна Мякишева.
                            Основной целью занятий кружка является знакомство учащихся с журналом как одним из видов
                            средств массовой информации, формирование навыков сбора информации из разных источников,
                            обработка информации, подготовка и выпуск собственного детского журнала.</p>

                        <p>С 2017 года в детской библиотеке работает Маргарита Михайловна Михалёва.</p>

                    </div>

                </div>

			</main>
			
		</div>


        <?php include_once  __DIR__.'/../main/section_services_ci.php'; ?>

		<?php include_once  __DIR__.'/../main/footer.php'; ?>


        <div id="back-top"><a href="#top"><div class="back-top-arrow"></div><span></span>Вверх</a></div>

	</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<? echo SITEURL; ?>js/slider.js"></script>
<script src="<? echo SITEURL; ?>js/main.js"></script>
<script src="<? echo SITEURL; ?>js/goodvision.js"></script>


<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>