<!DOCTYPE html>
<html>
<head>

	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link href="<? echo SITEURL; ?>favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon">
	<meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
	<meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
	<title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/normalize.min.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/main.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/filials.css">
	<link rel="stylesheet" href="<? echo SITEURL; ?>css/good-vision.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed" rel="stylesheet">
	
	<!--[if lt IE 9]>
	<script src="<? echo SITEURL; ?>js/html5shiv.js"></script>
	<![endif]-->

</head>

<body>

	<div class="page-wrapper">

		<?php include_once  __DIR__.'/../main/header.php'; ?>

        <?php include_once  __DIR__.'/../main/nav.php'; ?>

		<div class="content-wrapper clearfix">

            <section class="notice-hidden">
                <p>Позиция для срочных объявлений [скрытая]</p>
            </section>

            <section class="breadcrumbs">
                <div class="breadcrumbs-text"></div>
            </section>
			
			<main role="main" class="content">

                <div class="filial-wrapper">
                    <div class="filial">

                        <div class="filial-common-info-content">
                            <div class="filial-common-info-content-in">
                                <div class="filial-common-info-content-in-text">

                                    <h2>Федосеевская библиотека</h2>

                                    <div class="filial-common-info-time">
                                        <img src="<? echo SITEURL; ?>images/pages/filials/ico/clock.png" width="25px" height="25px">
                                        Режим работы: Пн.-Пт., Вс. с 12:00 до 18:00, без обеда
                                    </div>

                                    <div class="filial-common-info-boss">Заведующая: Светлана Аркадьевна Маркова</div>

                                    <div class="filial-common-info-adress">613200 д. Федосята, ул. Салтыкова, д. 15</div>

                                    <br>

                                    <div class="filial-workers">

                                        <div class="filial-workers-item">
                                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-fedosyata/markova-sa.png" width="125px" height="125px">
                                            <div class="filial-workers-item-fio rounded-corners-5px">Маркова С.А.</div>
                                        </div>

                                    </div>

                                    <div class="filial-additional-info">
                                        <div class="filial-additional-info-history"><a href="#">Из истории библиотеки</a></div>
                                        <div class="filial-additional-info-press"><a href="#">На страницах печати</a></div>
                                    </div>

                                </div>
                            </div>
                        </div>

                        <div class="filial-common-info-bg">
                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-fedosyata/filial-default-bg.jpg" class="rounded-corners">
                        </div>

                    </div>

                    <div class="filial-about">

                        <p>Библиотека обслуживает населенный пункт - деревню Федосята Белохолуницкого городского поселения
                        численностью 600 человек. Фонд библиотеки насчитывает свыше 4 тыс. экземпляров печатных
                        документов. Ежегодно к услугам библиотеки обращается свыше 300 пользователей,
                        им выдается свыше 10 тыс. экземпляров книг и периодических изданий.</p>

                        <p>Основные направления работы – патриотическое воспитание подрастающего поколения, краеведческая
                        деятельность, оказание помощи пользователям в процессе образования и самообразования,
                        формирование активной гражданской личности, работа по продвижению семейного и детского
                        чтения, развитие творческих способностей детей.</p>

                        <p>С 2014 года библиотека работает по программе «Память». Её целью является сохранение наследия
                        предков, привитие молодёжи чувства уважения к ветеранам войны и труда, к защитникам Родины,
                        сбор и систематизация материалов о родном крае и её жителях.</p>

                        <p>В библиотеке подготовлена и оформлена летопись истории деревни Федосята «Здесь родины моей начало»,
                        созданная на основе опубликованных и неопубликованных материалов и воспоминаний старожилов.
                        Ведётся краеведческий альбом «Федосята в фотографиях» с разделами: «Прикоснись к прошлому»,
                        «Где родился, там и пригодился», «Война прошла через сердца», «Игры нашего детства»,
                        «Деревня в лицах», «Талантами богата», «Праздники нашей деревни», «Библиотечная среда»,
                        «Страда деревенская». Последний раздел альбома «Будущее рождается сегодня» отражает
                        сегодняшний день жителей деревни.</p>

                        <p>Ко Дню Победы библиотека ежегодно организует акцию «Поздравь ветерана», привлекая к подворным
                        обходам детей. В библиотеке развернута выставка – просмотр «И помнит мир спасенный», на которой
                        размещены семейные реликвии, фотографии из личных архивов читателей библиотеки, рассказывающих
                        о войне, коснувшейся каждой семьи.</p>

                        <p>Традиционным стало проведение мероприятий ко Дню героев Отечества «Наша слава, наша гордость»,
                        посвящённых герою – земляку Аркадию Алексеевичу Салтыкову, имя которого носит библиотека.</p>

                        <p>В 2014 году к 250-летнему юбилею деревни библиотекой совместно с клубом был проведён
                        торжественный вечер «Федосятам – 250». В нём приняли участие более 70 жителей и
                        гостей деревни. Подарки получили самые старейшие и самые юные жители деревни,
                        юбиляры. Особое внимание было уделено рассказу об историческом прошлом Федосят
                        «Вот моя деревня, вот мой дом родной».</p>

                        <p>Большое внимание уделяется организации семейного досуга. В течение года в библиотеке
                        организуются различные выставки творческих работ читателей: рисунков и поделок
                        «Загляните в мамины глаза», «Открытки для мамы», проводятся конкурсы новогодних игрушек,
                        организуются громкие чтения детских книг.</p>

                        <p>С 2007 года в библиотеке работает кружок детского творчества «Паутинка». Основным направлением
                        его деятельности является создание условий для раскрытия и реализации творческого потенциала
                        детей. На занятиях кружка дети мастерят различные поделки, сувениры. Посещают кружок дети
                        младшего и среднего возраста. Занятия проводятся два раза в месяц.</p>

                        <p>С 2006 года в библиотеке действует любительское объединение «Подруги». Его целью является
                        оказание помощи женщинам в повседневных делах, по ведению домашнего хозяйства, в организации
                        досуга. В программу работы входят беседы за круглым столом, часы информации, игровые
                        программы и конкурсы: «Татьянин День», «День Сердечек», «Я верю, что все Женщины прекрасны»,
                        «Слово о матери».</p>

                        <p>Организуются выставки цветов «Моя клумба», творческих работ «Женских рук прекрасные умения»,
                        парад осенних заготовок «Вот и осень к нам пришла». В последнее время участницы клуба активно
                        занялись спортивными упражнениями, которые регулярно проводятся в помещении библиотеки.</p>

                        <p>Библиотека тесно сотрудничает с местным клубом при проведении акций, календарных праздников и
                        общественных мероприятий. Ежегодно организует экологическую акцию «Субботник - праздник чистоты»,
                        проводит встречи населения с органами местной власти.</p>

                    </div>

                </div>

			</main>
			
		</div>


        <?php include_once  __DIR__.'/../main/section_services_ci.php'; ?>

		<?php include_once  __DIR__.'/../main/footer.php'; ?>


        <div id="back-top"><a href="#top"><div class="back-top-arrow"></div><span></span>Вверх</a></div>

	</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<? echo SITEURL; ?>js/slider.js"></script>
<script src="<? echo SITEURL; ?>js/main.js"></script>
<script src="<? echo SITEURL; ?>js/goodvision.js"></script>


<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>