<!DOCTYPE html>
<html>
<head>
    <?php include_once  SITEROOTDIR.'views/main/head_meta.php'; ?>
    <meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
    <meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
    <title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
    <?php include_once  SITEROOTDIR.'views/main/head_libs.php'; ?>
    <link rel="stylesheet" href="<? echo SITEURL; ?>css/filials.css">
    <?php include_once  SITEROOTDIR.'views/main/head_font.php'; ?>
    <?php include_once  SITEROOTDIR.'views/main/head_add_libs.php'; ?>
</head>

<body>

	<div class="page-wrapper">

		<?php include_once  __DIR__.'/../main/header.php'; ?>

        <?php include_once  __DIR__.'/../main/nav.php'; ?>

		<div class="content-wrapper clearfix">

            <section class="notice-hidden">
                <p>Позиция для срочных объявлений [скрытая]</p>
            </section>

            <section class="breadcrumbs">
                <div class="breadcrumbs-text"></div>
            </section>
			
			<main role="main" class="content">

                <div class="filial-wrapper">
                    <div class="filial">

                        <div class="filial-common-info-content">
                            <div class="filial-common-info-content-in">
                                <div class="filial-common-info-content-in-text">

                                    <h2>Троицкая библиотека</h2>

                                    <div class="filial-common-info-time">
                                        <img src="<? echo SITEURL; ?>images/pages/filials/ico/clock.png" width="25px" height="25px">
                                        Режим работы: Пн.-Пт. с 10:00 до 18:00, без обеда<br>
                                        Вс. с 11 до 17, без обеда
                                    </div>

                                    <div class="filial-common-info-boss">Заведующая: Любовь Петровна Трушникова</div>

                                    <div class="filial-common-info-adress">613225 с. Троица, ул. Советская, д. 35</div>

                                    <br>

                                    <div class="filial-workers">

                                        <div class="filial-workers-item">
                                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-troica/trushnikova-lp.png" width="125px" height="125px">
                                            <div class="filial-workers-item-fio rounded-corners-5px" style="width: 142px">Трушникова Л.П.</div>
                                        </div>
                                        <div class="filial-workers-item">
                                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-troica/uzhanina-li.png" width="125px" height="125px">
                                            <div class="filial-workers-item-fio rounded-corners-5px">Южанина Л.И.</div>
                                        </div>

                                    </div>

                                    <div class="filial-additional-info">
                                        <div class="filial-additional-info-history"><a href="#">Из истории библиотеки</a></div>
                                        <div class="filial-additional-info-press"><a href="#">На страницах печати</a></div>
                                    </div>

                                </div>
                            </div>
                        </div>

                        <div class="filial-common-info-bg">
                            <img src="<? echo SITEURL; ?>images/pages/filials/filial-troica/filial-default-bg.jpg" class="rounded-corners">
                        </div>

                    </div>

                    <div class="filial-about" style="padding-top: 6em">

                        <p>Троицкая библиотека-музей–филиал обслуживает население Троицкого сельского поселения.</p>

                        <p>Фонд библиотеки насчитывает свыше 11 тысяч экземпляров печатных документов; ежегодно к услугам
                        библиотеки обращается свыше 400 пользователей; им выдается свыше 20 тыс. экземпляров книг
                        и периодических изданий.</p>

                        <p>Направления работы: экологическое воспитание, краеведческая деятельность, организация досуга,
                        развитие творческих способностей детей и подростков, музейная деятельность.</p>

                        <p>Библиотека находится в здании детского сада, имеет просторное помещение для размещения книжного
                        фонда и постоянной музейной экспозиции «Уголок крестьянского быта». Здесь организуются экскурсии
                        для всех жителей села, проводятся занятия по народной культуре для детей. Цель занятий -
                        изучение исторических событий села, края, воспитание у подрастающего поколения чувства
                        патриотизма, уважения к традициям своей страны и малой Родины. Библиотека-музей располагает
                        250 экспонатами. В их числе: предметы крестьянского быта, личные вещи земляков, письма
                        и многое другое.</p>

                        <p>С 2005 года деятельность библиотеки осуществляется на основе программ: «Народная культура и краеведение»
                        программа для детей дошкольного возраста и «В союзе с природой»: программа по экологическому
                        воспитанию детей и юношества. В настоящее время реализует программы «Мы растём вместе с книгой»,
                        экологический проект «Сказки».</p>

                        <p>В библиотеке начато оформление альбомов по теме «История исчезнувших деревень». На местах
                        исчезнувших деревень устанавливаются памятники и мемориальные доски.</p>

                        <p>Библиотека ведёт активную переписку с бывшими жителями села. Установлена переписка с
                        Героем России, ветераном Великой Отечественной войны, уроженцем села Троица Павлом
                        Павловичем Сюткиным.</p>

                        <p>Библиотека-музей участвует в подготовке и проведении массовых мероприятий познавательного,
                        просветительного, досугового характера: Дней села, фольклорных праздников, Дней народного
                        творчества, игровых программ. Особое место в работе занимают занятия с дошкольниками.
                        В 2006 году был разработан и удачно реализован творческий проект создания музея сказок
                        в библиотеке «Академия друзей сказки». За данный проект Любовь Петровна Трушникова
                        получила Диплом победителя областного конкурса «Лучший сельский библиотекарь 2006 года»
                        в номинации «Читающий ребёнок». На базе библиотеки-музея действуют клубы и кружки по интересам.</p>

                        <p>Краеведческий кружок «Истоки», цель занятий – изучение исторических событий села, края,
                        воспитание у подрастающего поколения чувства патриотизма, уважения к традициям своей малой Родины.</p>

                        <p>Экологический кружок «Капелька» - целью которого является экологическое воспитание детей,
                        охрана окружающей природы и человека.</p>

                        <p>Любительское объединение «Вечорки», целью которого является организация полезного досуга
                        пожилых людей села.</p>

                        <p>С 2013 года библиотека проводит цикл мероприятий для детей «Единство народов России»,
                        посвящённый Дню народного единства.</p>

                        <p>Библиотека является инициатором акций: «Посади дерево», «Покормите птиц!».</p>

                        <p>Ежегодно организует экологические акции по уборке территории посёлка от мусора.</p>

                        <p>В 2014 году библиотека организовала акцию «Книга-03» по доставке книг на дом людям с
                        ограниченными возможностями: инвалидам и пожилым людям.</p>

                        <p>В течение 2-х недель июня проходила акция «Давайте Пушкина читать!»: в дни памяти
                        Пушкина дети раздавали на улице прохожим закладки с призывом читать классика литературы.</p>

                        <p>Троицкая библиотека – музей является активным участником районных и областных конкурсов:</p>

                        <ul class="filial-about-list">

                            <li>по итогам областного смотра-конкурса «Работа библиотек по экологическому просвещению
                                населения» Троицкая библиотека-музей заняла 2 место среди сельских библиотек области;</li>

                            <li>по итогам районного смотра-конкурса «Экологическое просвещение населения в
                                библиотеках района» за 2005 год была награждена в номинации «Лучший библиотекарь –
                                эколог года»;</li>

                            <li>по итогам районного конкурса «Победе – 60!» коллектив Троицкой библиотеки-музея
                                награждён Почётной грамотой управления культуры администрации Белохолуницкого
                                района за организацию массовой и поисковой работы;</li>

                            <li>по итогам районного конкурса «Библиотека – центр культурного обслуживания»,
                                посвящённого Году культуры в 2014 году</li>

                        </ul>

                        <p>В 2014 году за внедрение инновационных форм работы с детьми и юношеством, за активную и
                        творческую работу по привлечению детей к чтению, воспитанию любви к книге, пропаганду
                        лучших детских произведений заведующей библиотекой Любовь Петровне Трушниковой присуждена
                        премия имени Альберта Лиханова.</p>

                        <p>В 2014 году по итогам районного конкурса Троицкая библиотека-музей признана «Лучшей библиотекой
                        – центром культуры на селе».</p>

                        <p>В 2017 году по итогам оценки работ участников в соответствии с Положением о проекте и
                        методикой оформления конкурсных материалов Троицкая библиотека-музей получила звание
                        «ЗЕЛЁНАЯ БИБЛИОТЕКА ВЯТКИ».</p>

                    </div>

                </div>

			</main>
			
		</div>


        <?php include_once  __DIR__.'/../main/section_services_ci.php'; ?>

		<?php include_once  __DIR__.'/../main/footer.php'; ?>

        <?php include_once  SITEROOTDIR.'views/main/back_top.php'; ?>

	</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<? echo SITEURL; ?>js/slider.js"></script>
<script src="<? echo SITEURL; ?>js/main.js"></script>
<script src="<? echo SITEURL; ?>js/goodvision.js"></script>


<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>