<!DOCTYPE html>
<html>
<head>
    <?php include_once  SITEROOTDIR.'views/main/head_meta.php'; ?>
    <meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
    <meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
    <title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
    <?php include_once  SITEROOTDIR.'views/main/head_libs.php'; ?>
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/afisha.css?v16">
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/news.css">
    <?php include_once  SITEROOTDIR.'views/main/head_font.php'; ?>
    <?php include_once  SITEROOTDIR.'views/main/head_add_libs.php'; ?>
</head>

<body>

<div class="page-wrapper">

    <?php include_once  SITEROOTDIR.'views/main/header.php'; ?>

    <?php include_once  SITEROOTDIR.'views/main/nav.php'; ?>

    <div class="content-wrapper clearfix">

        <section class="notice-hidden">
            <p>Позиция для срочных объявлений [скрытая]</p>
        </section>

        <section class="breadcrumbs">
            <div class="breadcrumbs-text"></div>
        </section>

        <main role="main" class="content">

            <div class="afisha-wrapper custom5">
                <div class="afisha">

                    <div class="p-big-text">
                        <h2>Уважаемые пользователи!</h2>

                        <p style="text-align: center">В ЦЕНТРАЛЬНОЙ БИБЛИОТЕКЕ 5 ДЕКАБРЯ В 14-00 БЕСПЛАТНО ПОКАЖУТ
                            ГЛАВНЫЙ ФИЛЬМ ГОДА О НАСТОЯЩИХ ГЕРОЯХ НАШЕГО ВРЕМЕНИ
                            «#ЯВОЛОНТЕР. ИСТОРИИ НЕРАВНОДУШНЫХ»</p>

                        <div class="afisha-single">
                            <div class="afisha-single-content">

                                <p><strong>«#ЯВолонтер. Истории неравнодушных»</strong> - главный фильм года о добровольцах, настоящих героях нашего времени, подвиг которых обычно остается незамеченным. Это картина о людях, которые находят время и силы на то, чтобы безвозмездно искать пропавших, тушить пожары, восстанавливать храмы, спасать животных, помогать детям и пожилым по всей России и в самых отдаленных уголках планеты. Потому что для них нет чужой беды. Фильм «#ЯВолонтер. Истории неравнодушных» - документальная полнометражная картина о добровольцах, созданная в рамках медиапроекта #ЯВолонтер.</p>

                                <p style="color: #b5726e;text-transform: uppercase"><strong>Трейлеры фильма:</strong></p>
                                <hr>

                                <div class="news-video-wrapper">

                                    <iframe width="560" height="315" src="https://www.youtube.com/embed/jTMtyHj0aVc" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

                                </div>

                                <div class="news-video-wrapper">

                                    <iframe width="560" height="315" src="https://www.youtube.com/embed/SKyXa4zVNJw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

                                </div>


                                <p><strong>Никита Тихонов-Рау, генеральный продюсер проекта #ЯВолонтер:</strong></p>
                                <p> «Это фильм, в котором отражены основные направления добровольческой деятельности. И в котором живым и эмоциональным языком рассказываются истории неравнодушных, истории тех, чьими руками каждый день меняется к лучшему жизнь в нашей стране». </p>
                                <p>С 5 декабря стартуют бесплатные показы фильма по всей стране. Зрители смогут увидеть картину как в крупных городах (Москве, Санкт-Петербурге, Новосибирске, Екатеринбурге, Нижнем Новгороде, Казани, Челябинске, Омске, Самаре, Ростове-на-Дону, Уфе, Красноярске, Перми, Воронеже, Волгограде, Краснодаре и др.), так и в небольших городах и селах. Показы фильма состоятся более чем на 1700 площадках по всей России. Список площадок доступен на сайте <a href="http://историинеравнодушных.рф" target="_blank">историинеравнодушных.рф</a></p>
                                <p><strong>Артем Метелев, Председатель Совета Ассоциации Волонтерских Центров:</strong></p>

                                <p>«11% россиян по данным социологов говорят, что у них есть опыт волонтёрской деятельности. Так вот, для того, чтобы волонтеров или, как правильно сказано, - неравнодушных людей - становилось больше, нужны такие фильмы, как «#ЯВолонтер. Истории неравнодушных». Нужны программы на ТВ, эфиры на радио, статьи в газетах и онлайн медиа – все то, что будет побуждать людей стать добровольцами». </p>
                                <p>Поделиться впечатлениями о фильме и узнать больше о возможностях волонтерства можно на сайте Единой Информационной Системы «Добровольцы России», являющейся партнером проекта: добровольцыроссии.рф</p>
                                <p>Герои фильма – волонтеры из фондов «Со-единение», «Волонтеры в помощь детям сиротам», «Старость в радость», социального проекта «Творчеству в малых селах быть», Всероссийского студенческого корпуса спасателей и многих других организаций-партнеров проекта. В заключительный монтаж помимо отснятого материала вошли архивные кадры, снятые самими волонтерами по всей стране от Архангельска до Сахалина. </p>
                                <p><strong>Григорий Куксин, руководитель добровольных лесных пожарных «Гринпис России», герой фильма:</strong></p>
                                <p>«Мы надеемся, что кино – это еще один шаг, чтобы неравнодушных людей становилось больше. Чтобы зритель увидел, что волонтеры не какие-то уникальные и выдающиеся люди. Это те, кто живут рядом с нами, наши соседи, наши знакомые и друзья». </p>
                                <p>В фильме также приняли участие деятели культуры, чьё творчество и общественная позиция глубоко связаны с ценностями волонтерства: Дина Корзун, Алексей Серебряков, Ксения Алферова, Андрей Звягинцев, Варвара Шмыкова, участники музыкальной группы "Грот" Виталий Евсеев и Дмитрий Геращенко. </p>
                                <p><strong>Ольга Арлаускас, режиссер и автор сценария фильма, креативный продюсер проекта:</strong></p>

                                <p>«Мы всегда работаем в интересах зрителя. Кино должно быть захватывающим, эмоциональным и трогательным, а не энциклопедическим. Кино не может быть аналитическим отчетом о том, что такое волонтерство. Мы пытались решить шараду – как сделать социальное кино не скучным для того зрителя, кто пока равнодушен к добровольчеству. Мы придумали несколько творческих ходов, один из которых – пригласить артистов, занимающихся волонтерской деятельностью, прочитать стихотворения великих русских поэтов, таких как Владимир Маяковский, Анна Ахматова, Евгений Евтушенко, Зинаида Гиппиус. Эти стихи призваны поднять осмысление волонтерства как явления до уровня гуманистических общечеловеческих ценностей, до экзистенциального надбытового уровня». </p>
                                <p><strong>Ксения Алферова, основатель фонда «Я есть!», героиня фильма:</strong></p>

                                <p>«В фильме «#ЯВолонтер. Истории неравнодушных» есть не только документальное, но и художественное осмысление, в котором показывается правильный пример – быть добровольцем. И здорово, что фильм увидит так много людей». </p>

                                <p style="color: #b5726e;text-transform: uppercase"><strong>Выходные данные фильма</strong></p>
                                <hr>
                                <p><strong>Название фильма</strong>: «#ЯВОЛОНТЕР. ИСТОРИИ НЕРАВНОДУШНЫХ» </p>
                                <p><strong>Страна производства</strong>: Россия</p>
                                <p><strong>Студия-производитель</strong>: Лаборатория Социального Кино «Третий Сектор» / ООО «Студия Артвидео» www.3sector.org</p>
                                <p><strong>Год производства</strong>: 2018</p>
                                <p><strong>Генеральный продюсер</strong>: Никита Тихонов-Рау</p>
                                <p><strong>Режиссер-постановщик</strong>: Ольга Арлаускас</p>
                                <p><strong>Режиссеры мобильных групп</strong>: Гаянэ Петросян, Светлана Горло, Светлана Осипова,
                                    Александр Курняев, Дарья Домуховская</p>
                                <p><strong>Автор сценария</strong>: Ольга Арлаускас</p>
                                <p><strong>Музыка</strong>: при создании фильма использована авторская музыка Антона Силаева и Группы «Грот», а также профессиональные музыкальные библиотеки</p>
                                <p><strong>Операторская группа</strong>: Дмитрий Иванов, Сергей Петрига, Юлия Петренко, Вячеслав Красаков, Арсений Бычков, Евгений Абаев, Максим Королев, Николай Гиляров, Александр Аглушевич, Дмитрий  Рикун</p>
                                <p><strong>В фильме снимались</strong>: Дина Корзун, Ксения Алферова, Алексей Серебряков, Варвара Шмыкова, Андрей Звягинцев, участники музыкальной группы «Грот» Виталий Евсеев и Дмитрий Геращенко</p>
                                <p><strong>Продолжительность фильма</strong>: 1ч. 25 мин. </p>
                                <p><strong>Жанр фильма</strong>: Документальный </p>
                                <p><strong>Возрастная категория</strong>: «12+», для детей старше 12 лет</p>


                                <p style="color: #b5726e;text-transform: uppercase"><strong>О проекте #ЯВолонтер</strong></p>
                                <hr>

                                <p>#ЯВолонтер – первый в России проект, который призван осмыслить волонтерское движение как феномен в жизни российского общества. Это медиапроект, собирающий волонтерские истории по всей стране и снимающий о них вдохновляющие истории в целях популяризации волонтерской деятельности в России. </p>
                                <p>За 2018 год было прислано более <strong>250 уникальных волонтерских историй</strong> и подано <strong>более 2000 заявок на проведение показов фильма в регионах</strong>. Помимо фильма, в течение 2018 года в рамках медиапроекта осуществлялось производство и распространение социальных видеороликов по различным направлениям волонтерства, целью которых было информирование пользователей соцсетей о возможностях добровольческой деятельности в нашей стране. Совокупный охват Интернет-аудитории медиапроекта к ноябрю 2018 года составил <strong>около 5 700 000 млн просмотров</strong>. </p>
                                <p><strong>Проект реализуется при поддержке</strong>: Фонда президентских грантов, Министерства культуры Российской Федерации, Оргкомитета Года Добровольца (волонтера), Федерального агентства по делам молодежи, Комитета общественных связей г. Москвы, Ассоциации Волонтерских Центров, Агентства Стратегических Инициатив и более 30 других организаций-партнеров, среди которых ведущие российские НКО, системно развивающие волонтерство. </p>
                                <p><strong>Информационные партнеры проекта</strong>: ТАСС, РИА Новости, Россия1, Одноклассники, Комсомольская правда, Эхо Москвы, Ревизор.ру, Киноафиша, Time Out. </p>

                                <hr>
                                <p style="color: #b5726e;text-transform: uppercase; text-align: center;"><strong>Ждем вас 5 декабря в 14:00 в центральной библиотеке, 2 этаж, лекционный зал!</strong></p>
                                <br>

                            </div>
                        </div> <!-- news-single -->


                    </div>
                </div>
            </div>

        </main>

    </div>


    <?php include_once  SITEROOTDIR.'views/main/section_services_ci.php'; ?>

    <?php include_once  SITEROOTDIR.'views/main/footer.php'; ?>

    <?php include_once  SITEROOTDIR.'views/main/back_top.php'; ?>

</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<?php echo SITEURL;?>js/slider.js"></script>
<script src="<?php echo SITEURL;?>js/main.js"></script>
<script src="<?php echo SITEURL;?>js/goodvision.js"></script>


<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>