<!DOCTYPE html>
<html>
<head>
    <?php include_once  SITEROOTDIR.'views/main/head_meta.php'; ?>
    <meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
    <meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
    <title>МБУК Белохолуницкая центральная библиотека официальный сайт - Издания</title>
    <?php include_once  SITEROOTDIR.'views/main/head_libs.php'; ?>
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/books-of-month.css?v01">
    <?php include_once  SITEROOTDIR.'views/main/head_font.php'; ?>
    <?php include_once  SITEROOTDIR.'views/main/head_add_libs.php'; ?>
</head>

<body>

	<div class="page-wrapper">

		<?php include_once  __DIR__.'/main/header.php'; ?>

        <?php include_once  __DIR__.'/main/nav.php'; ?>

		<div class="content-wrapper clearfix">

            <section class="notice-hidden">
                <p>Позиция для срочных объявлений [скрытая]</p>
            </section>

            <section class="breadcrumbs">
                <div class="breadcrumbs-text"></div>
            </section>
			
			<main role="main" class="content">

                <div class="books-wrapper">
                    <div class="books">

                        <h2>Новинки месяца - ИЮНЬ </h2>

                        <h3>Книга, которую ждали</h3>

                        <p>Для многих читателей отдела обслуживания центральной библиотеке имя Гузели Яхиной
                            знакомо по книге «Зулейха открывает глаза».  И вот еще одна книга этого автора пополнила
                            наш книжный фонд.</p>


                        <div style="width: 100%; text-align: center"><img src="<? echo SITEURL?>images/pages/books-of-month/2018_06/gya.jpg" alt="Гузель Яхина" width="400px"></div>


                        <p>Имя современной российской писательницы Гузель Яхиной мир узнал относительно недавно.
                        Еще в декабре 2014 года, на ярмарке Нон/фикшн, она была никому не известной дебютанткой,
                        а уже 2015 год заканчивала как главная его сенсация, обладатель премий «Ясная Поляна» и «Большая книга».</p>

                        <p>К 2017 году ее книги были изданы уже на 16 языках и известны далеко за пределами России.</p>

                        <p>Гузель Шамилевна Яхина родилась в Казани (Республика Татарстан) 1 июня 1977 года в семье инженера и врача.
                        Интеллигентная семья Яхиных привила девочке с детства любовь к чтению классической литературы.
                        Воспитанием дочери занимались не только родители, часто занятые на работе, но и дедушки с бабушками.
                        Именно представители старшего поколения оказали существенное влияние на мировоззрение, вкусы и увлечения Гузель.</p>

                        <p>Заметив природные способности и стремление дочери к миру искусства, родители отдали Гузель в
                        художественную школу. Получив среднее образование, Гузель поступила на факультет иностранной
                        филологии Государственного педагогического института в Казани.</p>

                        <p>В 1999 году девушка решилась на переезд в Москву, где сферой деятельности Яхина выбрала
                        рекламный бизнес, который стремительно развивался в  тот период. Кроме того, Гузель Яхина
                        решила приблизиться к мечте детства и поступила в Московскую школу кино, где получила специальность сценариста.
                        Знакомство читателей с творчеством Гузель Шамилевны началось с рассказов «Винтовка»
                        и «Мотылек».Тогда же Гузель начала писать роман, который позднее принес ей ряд литературных
                        премий и массу поклонников.</p>


                        <h3>Гузель Яхина и ее книги</h3>

                        <div style="width: 100%; text-align: center"><img src="<? echo SITEURL?>images/pages/books-of-month/2018_06/zuleiha.jpg" alt="Зулейха открывает глаза"></div>

                        <p>В произведение читатель окунается в тяжелое время 30-40-ые года 20 века, времена несправедливых
                        гонений и раскулачивания.</p>

                        <p>Первая глава - о жизни Зулейхи в доме мужа - самая сильная в романе. Здесь есть мотив,
                        которого прежде раньше ни у кого из писавших о 30-х годах и репрессиях, не было: в
                        какой чудовищной реальности существовала эта женщина. Получился неожиданный эффект -
                        ссылка и последующая жизнь не намного страшнее, чем то, домашнее бытие, полное привычных унижений
                        и несправедливостей.</p>

                        <p>Прототипом главной героини Зулейхи послужила бабушка писательницы Раиса Шакировна, работавшая
                        учителем русского языка в школе. Именно Раиса Шакировна учила внучку читать и писать,
                        а попутно рассказывала истории из своей молодости, которые и легли в основу романа Яхиной.</p>

                        <p>Тем не менее, книга «Зулейха открывает глаза» не описывает реальной биографии Раисы Шакировны –
                        большая часть в ней все же представляет собой художественный вымысел Гузель Шамилевны. Кроме
                        Раисы Шакировны, источником достоверных сведений о периоде 1930-х годов ХХ столетия послужили
                        мемуары и воспоминания людей, переживших ссылки, заключения в лагерях и т.д. А вот образ
                        Упырихи (как называет Зулейха свекровь) списан с властной и своенравной прабабушки Гузель.</p>

                        <p>Главной героине пришлось через многое пройти, но финал книги получился светлый. Сама Гузель
                        Яхина считает, что « в такой истории нельзя было делать хеппи-энд, но и заканчивать на
                        трагической, безрадостной ноте, отпускать читателя с чувством опустошенности тоже нельзя».</p>

                        <div style="width: 100%; text-align: center"><img src="<? echo SITEURL?>images/pages/books-of-month/2018_06/deti-moi.jpg" alt="Зулейха открывает глаза"></div>

                        <p>Новой, второй по счету, книги Гузель Яхиной безусловно ждали. Вот как об этом пишет в предисловии
                        к новому роману Яхиной известная переводчица Елена Костюкович: "Второй роман оказался проверкой.
                        Еще ярче, увлекательнее и честнее первого. Обычно случается наоборот. Яхина снова удивила нас".</p>

                        <p>Гузель Шамилевна нашла свою тему .Эта тема пусть и не новая, но вечная. Маленький человек в
                        Большой Истории. Герой нового романа - поволжский немец Якоб Бах, учитель в русской немецкой
                        колонии Гнаденшталь. Он давно отвернулся от мира, растит единственную дочь Анче и пишет
                        волшебные сказки, которые чудесным и трагическим образом воплощаются в реальность.</p>

                        <p>В новом романе тоже затронута тема репрессий. Но это тема не является  центральной.</p>

                        <p>В конце прочтения понимаешь главное: сила романа заключается в любви автора к своему скромному
                        герою. И эта пронзительная любовь в новом романе не слабее любви Яхиной к Зулейхе.</p>

                        <p>Так что очень может быть, что мы имеем дело с новым бестселлером. Но не будем спешить с выводами.
                        Время покажет.</p>

                        <p style="float: right; font-style: italic">(по источникам Интернета)</p>


                    </div>
                </div>

			</main>
			
		</div>

        <?php include_once  __DIR__.'/main/section_services_ci.php'; ?>

		<?php include_once  __DIR__.'/main/footer.php'; ?>

        <?php include_once  SITEROOTDIR.'views/main/back_top.php'; ?>

	</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<?php echo SITEURL;?>js/slider.js"></script>
<script src="<?php echo SITEURL;?>js/main.js"></script>
<script src="<?php echo SITEURL;?>js/goodvision.js"></script>

<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>