<option>Администратор</option>
<option>Мякишева И. В., гл. библиотекарь центральной библиотеки</option>
<option>Светлана Анатольевна Зубова, зав. Детской библиотекой им. Н. И. Марихина</option>
<option>Сорокожердьева Надежда Евгеньевна, зав. методическим отделом центральной библиотеки</option>
<option>Михалева Елена Леонидовна, зав. сектором краеведения центральной библиотеки </option>
<option>Татьяна Валерьевна Шабалина, зав. Поломской библиотекой филиалом</option>
<option>Татьяна Фёдоровна Королёва, зав. Гурёнской библиотекой филиалом</option>
<option>Елена Геннадьевна Салтанова, зав. Сосновской библиотекой филиалом</option>
<option>Татьяна Аркадьевна Фадеева, зав. Городской библиотекой филиалом</option>
<option>Людмила Ивановна Южанина, библиотекарь Троицкой библиотеки-музея</option>
<option>Любовь Петровна Трушникова, зав. Троицкой библиотекой-музеем</option>
<option>Светлана Витальевна Шуплецова, зав. Подрезчихинской библиотекой филиалом</option>
<option>Елена Олеговна Рогозина, библиотекарь сектора досуга центральной библиотеки</option>
<option>Ольга Владимировна Ягубова, гл. библиотекарь отдела обслуживания центральной библиотеки</option>
<option>Валентина Владимировна Попова, зав. Всехсвятской библиотекой филиалом</option>
<option>Светлана Викторовна Шулакова, зав. Быдановской библиотекой филиалом</option>
<option>Марина Николаевна Сырчина, зав. Дубровской библиотекой филиалом</option>
<option>Зоя Аркадьевна Шуплецова, зав. центром информации центральной библиотеки</option>

