<section class="ci-services-wrapper clearfix">
    <header>
        <h2>Услуги центра информации</h2>
    </header>
    <menu class="services-list">
        <li>Пользование персональным компьютером</li>
        <li>Интернет, электронная почта</li>
        <li>Консультант плюс, гарант</li>
        <li>Набор текста, распечатка документов</li>
        <li>Копирование, сканирование</li>
        <li>Создание электронных презентаций</li>
        <li>Брошюрирование документов, ламинирование</li>
        <li>Справочно-библиографическое обслуживание</li>
        <li>МБА-заказ литературы из других библиотек</li>
    </menu>
</section>