<!DOCTYPE html>
<html>
<head>

	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link href="<?php echo SITEURL;?>favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon">
	<meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
	<meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
	<title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
	<link rel="stylesheet" href="<?php echo SITEURL;?>css/normalize.min.css">
	<link rel="stylesheet" href="<?php echo SITEURL;?>css/main.css">
	<link rel="stylesheet" href="<?php echo SITEURL;?>css/good-vision.css">
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/readers.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed" rel="stylesheet">
	
	<!--[if lt IE 9]>
	<script src="<?php echo SITEURL;?>js/html5shiv.js"></script>
	<![endif]-->

</head>

<body>

	<div class="page-wrapper">

		<?php include_once  SITEROOTDIR.'views/main/header.php'; ?>

        <?php include_once  SITEROOTDIR.'views/main/nav.php'; ?>

		<div class="content-wrapper clearfix">

            <section class="notice-hidden">
                <p>Позиция для срочных объявлений [скрытая]</p>
            </section>

            <section class="breadcrumbs">
                <div class="breadcrumbs-text"></div>
            </section>
			
			<main role="main" class="content">

                <div class="readers-rules-wrapper">
                    <div class="readers-rules">

                        <h2>Правила пользования библиотеками МБУК БЦБ</h2>

                        <ol>
                            <li><h4>Общие положения</h4>
                                <ol>
                                    <li><p>Настоящие правила пользования разработаны в соответствии с Уставом муниципального бюджетного учреждения культуры «Белохолуницкая центральная библиотека».</p></li>
                                    <li><p>Муниципальное бюджетное учреждение культуры «Белохолуницкая центральная библиотека» в дальнейшем именуемое «Учреждение» является некоммерческой организацией, созданной для оказания библиотечно-информационных услуг в целях осуществления предусмотренных законодательством Российской Федерации полномочий органов местного самоуправления в сфере культуры.</p></li>
                                    <li><p>Официальное полное наименование: муниципальное бюджетное учреждение культуры «Белохолуницкая центральная библиотека». Сокращённое название – МБУК «Белохолуницкая ЦБ».</p></li>
                                    <li><p>В состав Учреждения входит 21 муниципальная библиотека Белохолуницкого района Кировской области.</p></li>
                                </ol>
                            </li>

                            <li><h4>Обязанности библиотек Учреждения.</h4>

                                <ol>

                                    <li><p>Библиотеки Учреждения обеспечивают реализацию прав пользователей, предусмотренных ФЗ «О библиотечном деле» и осуществляют их обслуживание в соответствии с Уставом Учреждения, Положением библиотеки-филиала и настоящими Правилами.</p></li>
                                    <li><p>Библиотека обязана:</p>
                                            <ol>
                                                <li><p>Придерживаться в своей деятельности политического нейтралитета, отражать сложившиеся в обществе идеологичес¬кое и политическое многообразие.</p></li>
                                                <li><p>Обеспечивать равенство в выполнении запросов юридических и физических лиц, не допускать дискриминации пользователей по признакам пола, возраста, образования, национальности, социального положения, политических убеждений, вероисповедования.</p></li>
                                                <li><p>Обеспечивать пользователям свободный доступ к информации, используя ресурсы Учреждения и сети Интернет.</p></li>
                                                <li><p>Бесплатно предоставлять  консультационную помощь пользователям библиотеки в поиске и выборе источников информации.</p></li>
                                                <li><p>Бесплатно предоставлять пользователям информацию о составе библиотечных фондов через систему каталогов и другие формы библиотечного информирования.</p></li>
                                                <li><p>Изучать и наиболее полно удовлетворять запросы пользователей библиотеки.</p></li>
                                                <li><p>В случае отсутствия в фондах необходимых пользователям изданий запрашивать их из  других библиотек по внутрисистемному обмену и межбиблиотечному абонементу.</p></li>
                                                <li><p>Осуществлять учет, хранение и использование находящихся в фондах библиотеки изданий в установленном законодательством порядке, обеспечивать их сохранность, рациональное использование.</p></li>
                                                <li><p>Совершенствовать библиотечное, библиографическое и информационное обслуживание пользователей, предприятий, организаций, учреждений используя все формы и методы индивидуальной и массовой работы;</p></li>
                                                <li><p>По требованию пользователя предоставлять ему информацию о своей деятельности и использованию фондов библиотеки.</p></li>
                                                <li><p>Предоставлять набор библиотечных, библиографических и информационных услуг (в т.ч. бесплатно, на льготных основаниях, частично платно, за плату по утверждённому тарифу);</p></li>
                                                <li><p>Отчитываться перед учредителем и населением о проделанной работе по обслуживанию пользователей.</p></li>
                                                <li><p>Обслуживать пользователей по графикам работы, согласованным с главами администрации поселений, на территории которых находятся библиотеки.</p></li>
                                                <li><p>Обеспечивать высокую культуру обслуживания населения.</p></li>
                                            </ol>
                                    </li>

                                    <li><p>Сотрудники библиотеки обязаны:</p>
                                            <ol>
                                                <li><p>Быть вежливыми и внимательными к пользователям, соблюдать правила пользования библиотекой, соблюдать тишину, чистоту, бережно относиться к фонду и другому имуществу библиотеки.</p></li>
                                                <li><p>При выдаче и приеме документов тщательно просматривать их на предмет обнаружения каких-либо дефектов и делать соответствующие отметки при их обнаружении на выдаваемом или получаемом пользователем документе.</p></li>
                                                <li><p>При записи читателя в библиотеку ознакомить его в установленном порядке с настоящими Правилами.</p></li>
                                                <li><p>Не допускать разглашения персональных данных пользователей библиотеки.</p></li>
                                                <li><p>После истечения срока пользования документами направить извещение пользователю или сообщить по телефону о необходимости их возврата в библиотеку.</p></li>
                                                <li><p>Сотрудники библиотеки, нарушившие настоящие Правила, несут дисциплинарную ответственность в соответствии с действующим трудовым законодательством.</p></li>
                                            </ol>
                                    </li>
                                </ol>
                            </li>

                            <li><h4>Права и обязанности пользователей.</h4>
                                <ol>
                                    <li><p>Право пользования библиотеками имеют:</p>
                                            <ol>
                                                <li><p>Физические лица независимо от пола, возраста, национальности, образования, социального положения, политических и религиозных убеждений в соответствии с их интересами и потребностями. Граждане, не имеющие постоянной регистрации на территории района вправе пользоваться фондами библиотеки в читальном зале или на абонементе «под залог».</p></li>
                                                <li><p>Юридические лица, независимо от формы собственности и организационно-правовых форм. Порядок пользования библиотечными фондами юридическими лицами определяется договорами на библиотечное обслуживание.</p></li>
                                            </ol>
                                    </li>

                                    <li><p>Порядок доступа к документам и информации, перечень основных видов услуг и условия их предоставления регулируются действующим законодательством РФ, нормативными документами, Уставом Учреждения, Положением библиотеки-филиала.</p></li>
                                    <li><p>Пользователь имеет право:</p>
                                            <ol>
                                                <li><p>Стать пользователем любого структурного подразделения Учреждения по предъявлению документа, удостоверяющего  личность и сообщив сведения, необходимые для оформления читательского формуляра, а несовершеннолетние - поручительство родителей, усыновителей или опекунов.</p></li>
                                                <li><p>Бесплатно получать информацию о наличии в фондах библиотек Учреждения конкретных документов через систему каталогов и другие формы библиотечного обслуживания.</p></li>
                                                <li><p>Бесплатно получать во временное пользование документы из единого библиотечного фонда, за исключением изданий, приобретенных библиотеками за счёт средств полученных от  платных услуг.</p></li>
                                                <li><p>Пользоваться услугами внутрисистемного книгообмена и межбиблиотечного абонемента.</p></li>
                                                <li><p>Участвовать в мероприятиях, проводимых  библиотекой.</p></li>
                                                <li><p>Пользоваться другими видами библиотечных услуг на основании «Перечня платных услуг» и «Положения о платных услугах».</p></li>
                                                <li><p>Обжаловать в установленном законом РФ порядке действия персонала библиотек, ущемляющих права пользователей. Обращаться в администрацию Учреждения и вышестоящие органы управления в случае конфликтных ситуаций.</p></li>
                                                <li><p>Получать на дом
                                                        на абонементе  не более 5 документов сроком на 30 дней, (детям дошкольного возраста и учащихся 1- 4 классов - на 15 дней),
                                                        в читальном зале - не более 3-х  изданий сроком на 7 дней.
                                                        Число документов, выдаваемых для работы в читальном зале, не ограничивается.
                                                        Редкие, особо ценные, единственные экземпляры документов, находящихся в читальном зале и книгохранении, документы, полученные по межбиблиотечному абонементу, на дом не выдаются.
                                                        Ими пользуются в читальном зале, а при его отсутствии  - в специально отведенном  месте в библиотеке.
                                                        Срок пользования взятыми на дом документами может быть продлен (но не более двух раз подряд), если  на них нет спроса со стороны других пользователей, по   телефону или при посещении библиотеки.</p></li>
                                            </ol>
                                    </li>

                                    <li><p>Права особых групп пользователей библиотек:</p>
                                            <ol>
                                                <li><p>Инвалиды и участники Великой Отечественной войны, ветераны труда имеют право на внеочередное обслуживание.</p></li>
                                                <li><p>Граждане, которые не могут посещать библиотеку в силу своих физических недостатков, преклонного возраста и других причин, имеют право на получение документов из фондов библиотеки через нестационарные формы обслуживания.</p></li>
                                            </ol>
                                    </li>

                                    <li><p>Ответственность пользователей библиотеки. Пользователь обязан:</p>
                                            <ol>
                                                <li><p>Ознакомившись с «Правилами пользования библиотеками Учреждения», подтвердить факт ознакомления с ними и обязательство об их выполнении своей подписью на читательском формуляре и соблюдать их. При записи в библиотеку дошкольников и детей до 14 лет на лицевой стороне читательского формуляра расписываются их родители, усыновители или опекуны.</p>
                                                    <p>Читательский формуляр является документом, удостоверяющим дату и факт выдачи пользователю документов и их сдачу в библиотеку.</p></li>
                                                <li><p>Бережно относиться к документам, полученным из фонда библиотеки.</p></li>
                                                <li><p>Просматривать полученные документы при их выдаче и в случае обнаружения каких- либо дефектов сообщить об этом сотруднику библиотеки.</p>
                                                    <p>Ответственность за порчу документов несет пользователь, пользовавшийся ими последним.</p></li>
                                                <li><p>Заменить издания в случае их утери или порчи изданиями, признанными библиотекой равноценными. Равноценными считаются документы, изданные, как правило, за последние1-3 года и по стоимости не менее стоимости утраченного или испорченного издания.</p>
                                                    <p>За ущерб, причиненный фондам библиотеки несовершеннолетними читателями, несут ответственность их родители, опекуны, попечители, учебные заведения, под надзором которых они состоят.</p></li>
                                                <li><p>Бережно относиться к иному имуществу библиотеки, возмещать причиненный библиотеке ущерб в формах, установленных законодательством РФ.</p>
                                                    <p>Размер ущерба определяется согласно Устава Учреждения.</p></li>
                                                <li><p>Возвращать издания, полученные из фондов библиотеки, в установленный срок.</p>
                                                    <p>Если документы не возвращены в установленный срок, за каждый просроченный день взимается плата на основании «Положения о взимании разового денежного залога с пользователей библиотек муниципального бюджетного учреждения культуры
                                                        «Белохолуницкая центральная библиотека».</p></li>
                                                <li><p>При посещении библиотеки сдавать в гардероб верхнюю одежду.</p></li>
                                                <li><p>Пользователи, нарушившие настоящие правила, могут быть лишены права пользования библиотекой на срок от 1 месяца до полного лишения пользования библиотекой.</p></li>
                                            </ol>
                                    </li>
                                </ol>

                            </li>
                        </ol>
                        <span style="float: right">&#9998;&nbsp;Администрация<span>
                </div>

			</main>
			
		</div>

        <?php include_once  SITEROOTDIR.'views/main/section_services_ci.php'; ?>

		<?php include_once  SITEROOTDIR.'views/main/footer.php'; ?>


        <div id="back-top"><a href="#top"><div class="back-top-arrow"></div><span></span>Вверх</a></div>

	</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<?php echo SITEURL;?>js/slider.js"></script>
<script src="<?php echo SITEURL;?>js/main.js"></script>
<script src="<?php echo SITEURL;?>js/goodvision.js"></script>

<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>