<!DOCTYPE html>
<html>
<head>
    <?php include_once  SITEROOTDIR.'views/main/head_meta.php'; ?>
    <meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
    <meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
    <title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
    <?php include_once  SITEROOTDIR.'views/main/head_libs.php'; ?>
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/readers.css">
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/tabs.css">
    <?php include_once  SITEROOTDIR.'views/main/head_font.php'; ?>
    <?php include_once  SITEROOTDIR.'views/main/head_add_libs.php'; ?>
</head>

<body>

	<div class="page-wrapper">

		<?php include_once  SITEROOTDIR.'views/main/header.php'; ?>

        <?php include_once  SITEROOTDIR.'views/main/nav.php'; ?>

		<div class="content-wrapper clearfix">

            <section class="notice-hidden">
                <p>Позиция для срочных объявлений [скрытая]</p>
            </section>

            <section class="breadcrumbs">
                <div class="breadcrumbs-text"></div>
            </section>
			
			<main role="main" class="content">

                <div class="readers-services-wrapper">
                    <div class="readers-services">

                        <h2>Наши услуги</h2>

                        <div class="tabs">
                            <ul>
                                <li>
                                   <img src="<?php echo SITEURL;?>images/pages/readers/services/free.png" width="125px" height="125px">
                                    <span>Бесплатные</span>
                                </li>
                                <li>
                                    <img src="<?php echo SITEURL;?>images/pages/readers/services/pay.png" width="125px" height="125px">
                                    <span>Платные</span>
                                </li>
                            </ul>

                            <div class="readers-services-list">
                                <!-- Free -->

                                <div>
                                    <ol>
                                        <li>Предоставление информации о деятельности библиотеки и правилах пользования</li>
                                        <li>Предоставление информации о составе фондов, о наличии в библиотеке конкретного документа через систему каталогов, картотек и другие формы библиотечной информации</li>
                                        <li>Консультации и помощь сотрудников библиотеки по работе с каталогом и картотеками</li>
                                        <li>Предоставление  во временное пользование документов из библиотечных фондов в читальных залах и на абонементе  на дом сроком до 30 дней, на детском абонементе - 10 дней</li>
                                        <li>Выдача документов  из фондов библиотеки во временное пользование для работы в читальном зале</li>
                                        <li>Продление срока пользования книгами и периодическими изданиями (по телефону или лично), но не более двух раз</li>
                                        <li>Рекомендации книг читателям при неопределенном или тематическом запросе</li>
                                        <li>Проведение массовых мероприятий: тематических вечеров, встреч с деятелями культуры, искусства, литературы, литературно-музыкальных гостиных, музыкальных вечеров, литературных чтений, конференций, обсуждений и «премьер» книг, встреч с авторами литературных произведений, проведение литературных уроков, бесед, просмотров,  утренников  и других мероприятий для детей и подростков в помощь учебному процессу</li>
                                        <li>Информирование (индивидуальное, групповое, массовое) о новых поступлениях в фонд библиотеки через проведение обзоров,  организацию выставок  и  списки литературы</li>
                                        <li>Открытые просмотры литературы, тематические выставки в помещении библиотеки. Проведение консультаций для читателей у книжных выставок</li>
                                        <li>Создание библиографических указателей, тематических указателей, списков литературы для более полного информирования читателей о составе фондов библиотеки</li>
                                        <li>Информирование о полном ассортименте выписываемых библиотекой периодических изданий через стенды, выставки, каталоги периодических изданий</li>
                                        <li>Предоставление для прослушивания в помещении библиотеки грамзаписей и компакт-дисков</li>
                                        <li>Просмотр в читальном зале тематических папок с подборками, вырезками документов</li>
                                        <li>Библиотечное обслуживание читателей, которые не могут посещать библиотеку, людей с ограниченными возможностями, инвалидов через нестационарные формы обслуживания</li>
                                    </ol>

                                </div>

                                <!-- Pay -->

                                <div class="readers-services-list">
                                    <ol>
                                        <li>Ксерокопирование  документов</li>
                                        <li>Сканирование документов</li>
                                        <li>Печать документов</li>
                                        <li>Набор текста на компьютере сотрудником</li>
                                        <li>Выполнение работ на компьютере сотрудником библиотеки: редактирование и обработка текстовых файлов пользователя (внесение изменений, форматирование)</li>
                                        <li>Пользование компьютером библиотеки</li>
                                        <li>Работа по целенаправленному поиску информации в сети Интернет</li>
                                        <li>Электронная доставка документов</li>
                                        <li>Выполнение сложных тематических справок  по запросам пользователей</li>
                                        <li>Составление библиографических списков</li>
                                        <li>Брошюрование</li>
                                        <li>Организация и проведение платных форм культурно-просветительской и информационной деятельности</li>
                                        <li>Продажа издательской продукции библиотеки</li>
                                        <li>Месячный абонемент на пользование библиотекой (возмещение затрат)</li>
                                        <li>Краткосрочный абонемент на пользование библиотекой</li>
                                        <li>Выдача изданий под залог</li>
                                        <li>Проведение выездного мероприятия</li>
                                        <li>Ламинирование документов</li>
                                        <li>Предоставление помещений в аренду сроком  до 4 часов</li>
                                    </ol>
                                </div>
                            </div>

                        </div>

                    </div>
                </div>

			</main>
			
		</div>

        <?php include_once  SITEROOTDIR.'views/main/section_services_ci.php'; ?>

		<?php include_once  SITEROOTDIR.'views/main/footer.php'; ?>

        <?php include_once  SITEROOTDIR.'views/main/back_top.php'; ?>

	</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<?php echo SITEURL;?>js/slider.js"></script>
<script src="<?php echo SITEURL;?>js/main.js"></script>
<script src="<?php echo SITEURL;?>js/goodvision.js"></script>
<script src="<?php echo SITEURL;?>js/tabs.js"></script>

<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>